<div id="fh5co-features-3" data-section="benefits">
    <div class="container">
        <div class="row">
            <div class="col-md-12 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single features3-animate-1">Факультет автоматизации и электротехнических систем</h2>
                <p class="fh5co-sub animate-single features3-animate-2">Факультет автоматизации и электротехнических систем (АЭС) был создан в сентябре 2004 г.</p>
                <p class="fh5co-sub animate-single features3-animate-2">Факультет осуществляет подготовку студентов, которые по завершении обучения получают образовательный уровень «Бакалавр», «Специалист» или «Магистр».</p>
                <p class="fh5co-sub animate-single features3-animate-2">Факультет проводит обучение на очной и заочной форме, имеет бюджетную форму обучения.</p>
                <p class="fh5co-sub animate-single features3-animate-2">Спрос на выпускников уже длительное время остается традиционно высоким, что свидетельствует о современном уровне обучения и является гарантом трудоустройства.</p>
            </div>
        </div>
    </div>
</div>
<div id="fh5co-faqs" data-section="faqs" style="background-color: #fafafa;">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single faqs-animate-1">Направления подготовки</h2>
            </div>
        </div>
    </div>
    <div class="tabs-container">
        <nav class="tabs">
            <ul>
                <li class="active" data-tab="tab-1">Бакалавриат</li>
                <li data-tab="tab-2">Специалитет</li>
                <li data-tab="tab-3">Магистратура</li>
            </ul>
        </nav>
    </div>

    <div id="tab-1" class="tab-content current fh5co-faqs">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>03.03.03 «Радиофизика»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Профиль «Радиофизика»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика или физика (по выбору абитуриента)</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>выпускники могут работать на производстве, в научно-исследовательских и
                        проектно-конструкторских организациях, заводских лабораториях, в научно-исследовательских объединениях, организациях
                        по внедрению, отделах маркетинга и менеджмента наукоемких технологий и современного оборудования, занимая должности
                        инженерно-технического персонала, а также могут заниматься преподавательской деятельностью в средних и высших
                        учебных заведениях.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>11.03.03 «Конструирование и технология электронных средств»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Профиль «Компьютерное проектирование систем силовой электроники»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                        <li>4 года 10 месяцев (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика или физика (по выбору абитуриента)</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        <li>17&nbsp;234 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может занимать следующие должности: инженер-конструктор,
                        инженер-технолог, инженер-электронщик, инженер-схемотехник, инженер-электрик, конструктор вычислительных и
                        автоматизированных систем, руководитель производственного участка, специалист по наладке и испытаниям, ведущий
                        специалист, начальник сектора.</p>
                    <p>&nbsp;</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>13.03.02 «Электроэнергетика и электротехника»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Электрические машины и аппараты»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>13&nbsp;696 рублей/год (очная форма обучения)</li>
                                <li>16&nbsp;637 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                            <ul>
                                <li>2 года 10 месяцев (очная форма обучения)</li>
                                <li>3 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>13&nbsp;696 рублей/год (очная форма обучения)</li>
                                <li>16&nbsp;637 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускник может занимать следующие должности: инженер-электромеханик,
                                инженер-электрик, инженер-конструктор, инженер-технолог, технический консультант, научный сотрудник, преподаватель
                                высшего учебного заведения, руководящие должности различных уровней.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Электропривод и автоматика промышленных установок и технологических комплексов»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>13&nbsp;696 рублей/год (очная форма обучения)</li>
                                <li>16&nbsp;637 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                            <ul>
                                <li>2 года 10 месяцев (очная форма обучения)</li>
                                <li>3 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>13&nbsp;696 рублей/год (очная форма обучения)</li>
                                <li>16&nbsp;637 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускник может занимать следующие должности: инженер-электромеханик,
                                инженер-электрик, инженер по автоматизации, технический консультант, научный сотрудник, преподаватель высшего
                                учебного заведения, руководящие должности различных уровней.</p>
                        </div>
                    </div>
                </div>
            </div>


            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.03.04 «Автоматизация технологических процессов и производств»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Автоматизированное управление технологическими процессами и производствами»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>24&nbsp;078 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;403 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускник может занимать следующие должности: инженер по автоматизации, инженер по
                                контрольно-измерительным приборам и автоматике, инженер-электрик, технический консультант, научный сотрудник,
                                преподаватель высшего учебного заведения, руководящие должности различных уровней.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Автоматизация инженерных и строительных технологий»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>24&nbsp;078 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;403 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> в секторе высокотехнологичного строительного производства, в строительных организациях – инженер-проектировщик систем
                             автоматизации и диспетчеризации промышленных и жилых зданий, технический консультант по автоматизации, инженер-электрик, программист систем диспетчерского управления и
                             сбора данных (SCADA-system); в секторе промышленной автоматики и телемеханики – инженер по автоматизации, инженер по контрольно-измерительным приборам и автоматике,
                             инженер пусконаладочных организаций.</p>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>
    <div id="tab-2" class="tab-content">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>10.05.03 «Информационная безопасность автоматизированных систем» </h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Специализация «Безопасность открытых информационных систем»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>4 года 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика или физика (по выбору абитуриента)</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство:</strong> выпускник может занимать следующие должности: программист, администратор и
                        разработчик баз данных, специалист по безопасности компьютерных систем и сетей, разработчик Web и мультимедийных
                        приложений, специалист в области информационной безопасности, руководитель подразделения IT-безопасности, менеджер
                        IT-проектов.</p>
                </div>
            </div>
        </div>
    </div>
    <div id="tab-3" class="tab-content">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>03.04.03 «Радиофизика»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Магистерская программа «Радиофизика»</h4>
                        <p>Срок обучения:</p>
                        <ul>
                            <li>1 год 10 месяцев (очная форма обучения)</li>
                        </ul>
                        <p>Перечень вступительных испытаний:</p>
                        <ul>
                            <li>иностранный язык</li>
                            <li>профессиональный аттестационный экзамен</li>
                        </ul>
                        <p>Стоимость:</p>
                        <ul>
                            <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        </ul>
                        <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может занимать следующие должности: инженер-радиофизик,
                            инженер-электроник, физик-преподаватель, технический консультант, научный сотрудник, преподаватель высшего учебного
                            заведения, руководящие должности различных уровней.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>11.04.03 «Конструирование и технология электронных средств»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Магистерская программа «Компьютерное проектирование систем силовой электроники»</h4>
                    <p>Срок обучения:</p>
                    <ul>
                        <li>1 год 10 месяцев (очная форма обучения)</li>
                        <li>2 года 3 месяца (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>иностранный язык</li>
                        <li>профессиональный аттестационный экзамен</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        <li>30&nbsp;971 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство:</strong> выпускник может занимать следующие должности: инженер-конструктор,
                        инженер-технолог, инженер-электронщик, инженер-схемотехник, инженер-электрик, конструктор вычислительных и
                        автоматизированных систем, руководитель производственного участка, специалист по наладке и испытаниям, ведущий
                        специалист, начальник сектора, преподаватель высшего учебного заведения.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>13.04.02 «Электроэнергетика и электротехника»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Магистерская программа «Электрические машины и аппараты»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>15&nbsp;794 рублей/год (очная форма обучения)</li>
                                <li>29&nbsp;776 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может занимать следующие должности: инженер-электромеханик,
                                инженер-электрик, инженер-конструктор, инженер-технолог, технический консультант, научный сотрудник, преподаватель
                                высшего учебного заведения, руководящие должности различных уровней.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Магистерская программа «Автоматизированные электромеханические комплексы и системы»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>15&nbsp;794 рублей/год (очная форма обучения)</li>
                                <li>29&nbsp;776 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускник может занимать следующие должности: инженер-электромеханик,
                                инженер-электрик, инженер по автоматизации, технический консультант, научный сотрудник, преподаватель высшего
                                учебного заведения, руководящие должности различных уровней.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Магистерская программа «Системы силовой электроники в электротехнологиях»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>15&nbsp;794 рублей/год (очная форма обучения)</li>
                                <li>29&nbsp;776 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускник может занимать следующие должности: инженер-электронщик, инженер по
                                автоматизации, инженер-программист, инженер-электрик, инженер-электромеханик, инженер-технолог, инженер-конструктор,
                                научный сотрудник, преподаватель высшего учебного заведения, руководящие должности различных уровней.</p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.04.04 «Автоматизация технологических процессов и производств»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Магистерская программа «Автоматизированное управление технологическими процессами и производствами»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>29&nbsp;158 рублей/год (очная форма обучения)</li>
                                <li>35&nbsp;309 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может занимать следующие должности: инженер по автоматизации, инженер по
                                контрольно-измерительным приборам и автоматике, инженер-электрик, технический консультант, научный сотрудник,
                                преподаватель высшего учебного заведения, руководящие должности различных уровней.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Магистерская программа «Специализированные компьютерные системы»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>29&nbsp;158 рублей/год (очная форма обучения)</li>
                                <li>35&nbsp;309 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может занимать следующие должности: программист прикладной/системный,
                                инженер компьютерных систем, разработчик компьютерных систем, администратор баз данных, системный/сетевой
                                администратор, инженер-системотехник, системный аналитик, руководитель проекта.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>