<div id="fh5co-features-3" data-section="benefits">
    <div class="container">
        <div class="row">
            <div class="col-md-12 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single features3-animate-1">Перечень документов, необходимых для поступления в ДонГТИ в 2022 году</h2>
                <p class="fh5co-sub animate-single features3-animate-2">
                    <ul style="text-align: left; color: #17476f;">
                        <li>заявление от абитуриента;</li>
                        <li>документ об образовании с приложением к нему (аттестат о среднем общем образовании или диплом), на основе которого осуществляется поступление, предъявляется лично, подается оригинал и копия (2 экз.);</li>
                        <li>сертификаты 2008-2022 г.г. единого государственного экзамена Российской Федерации (ЕГЭ) или внешнего независимого оценивания Украины (ВНО) при их наличии, предъявляются лично, подаются оригиналы и копии (1 экз.);</li>
                        <li>медицинская справка формы 086-у, предъявляется лично, подается оригинал или копия (1 экз.);</li>
                        <li>карта прививок формы 063 – для лиц, которые поступают на очную форму обучения;</li>
                        <li>копия регистрационного номера учетной карточки плательщика налогов (РНУКПН) (2 экз.);</li>
                        <li>шесть цветных фотографий размером 3x4 см;</li>
                        <li>документ об изменении фамилии (в случае разных фамилий в паспорте и в документе об образовании), подается копия (2 экз.);</li>
                        <li>трудовая книжка, при ее наличии, подается копия (1 экз.), заверенная в установленном порядке – для лиц, которые поступают на заочную форму обучения;</li>
                        <li>документ, удостоверяющий личность (паспорт или свидетельство о рождении для лиц, которые по возрасту не имеют паспорта), предъявляется лично, подается копия (2 экз.);</li>
                        <li>характеристику с предыдущего места учебы при поступлении на очную форму обучения (для абитуриентов, которые закончили обучение в год поступления) – при наличии;</li>
                        <li>документы, дающие право на льготы, предъявляются лично, подаются копии (2 экз.).</li>
                    </ul>
                </p>
            </div>
        </div>
    </div>
</div>