<div id="fh5co-features-3" data-section="benefits">
    <div class="container">
        <div class="row">
            <div class="col-md-12 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single features3-animate-1">Факультет фундаментального инженерного образования и инноваций</h2>
                <p class="fh5co-sub animate-single features3-animate-2">Факультет фундаментального инженерного образования и инноваций – это новое учебно-научное структурное подразделение института, которое было создано в 2021 году на базе факультета общеобразовательных дисциплин.</p>
                <p class="fh5co-sub animate-single features3-animate-2">Факультет осуществляет подготовку конкурентоспособных и амбициозных специалистов, способных реализовывать задачи цифровой трансформации отечественной экономики и перехода ее на новый качественный уровень за счет внедрения инноваций.</p>
                <p class="fh5co-sub animate-single features3-animate-2">На факультете оптимально совмещены научно-исследовательский и образовательный процессы. Среди наших партнеров – ведущие предприятия и организации, а также государственные учреждения Луганской Народной Республики.</p>

            </div>
        </div>
    </div>
</div>
<div id="fh5co-faqs" data-section="faqs" style="background-color: #fafafa;">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single faqs-animate-1">Направления подготовки</h2>
            </div>
        </div>
    </div>
    <div class="tabs-container">
        <nav class="tabs">
            <ul>
                <li class="active" data-tab="tab-1">Бакалавриат</li>
                <li data-tab="tab-2">Магистратура</li>
            </ul>
        </nav>
    </div>
    <div id="tab-1" class="tab-content current fh5co-faqs">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>02.03.01 «Математика и компьютерные науки»</h3>
                <div class="faq-body first-level">
                    <h4 class="nested accordion-caption">Профиль «Цифровые технологии в бизнесе»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>выпускники могут занимать должности: программист; Web-разработчик; менеджер
                        IТ-проектов (проектное управление); IT-консультант; администратор баз данных; администратор прикладных систем;
                        системный администратор информационных бизнес-систем; системный архитектор; специалист по математическим методам в
                        экономике; разработчик математических и компьютерных моделей; системный аналитик; аналитик компьютерных систем;
                        ERP-консультант; инженер по сопровождению программного обеспечения; специалист по разработке и сопровождению
                        корпоративных информационных систем; начальник IT-департаментов / отделов / служб.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>07.03.03 «Дизайн архитектурной среды»</h3>
                <div class="faq-body first-level">
                    <h4 class="nested accordion-caption">Профиль «Дизайн архитектурной среды промышленных и социальных объектов»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>4 года 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>творческий конкурс (рисунок)</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>выпускники могут работать в проектных бюро и дизайнерских отделах промышленных
                        предприятий, угольных объединениях, частных и государственных дизайнерских компаниях.</p>
                </div>
            </div>


            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>08.03.01 «Строительство»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Строительство, эксплуатация и реконструкция промышленных объектов, зданий и сооружений»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>16&nbsp;637 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em">С сокращенным сроком обучения (на базе среднего профессионального образования):</p>
                            <ul>
                                <li>2 года 10 месяцев (очная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>руководитель и организатор строительного производства (мастер, прораб, начальник
                                участков, строительных управлений, трестов); проектировщик и конструктор, выполняющий проекты новых эффективных
                                конструкций, зданий, городов; специалист отделов капитального строительства городов, промышленных
                                предприятий.<strong> </strong></p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Стоимостной инжиниринг в строительстве»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>16&nbsp;637 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> студентам, обучающимся за счет бюджетных средств, предоставляется трудоустройство в проектных,
                            строительных и эксплуатационных организациях, девелоперских компаниях, на предприятиях строительной индустрии, в конструкторских бюро,
                            государственных и муниципальных структурах и учреждениях, ответственных за организацию и управление строительством на должности: инженер-экономист и
                            инженер-сметчик в организациях заказчика и подрядчика, центрах по ценообразованию в строительстве; специалист тендерного отдела; специалист службы снабжения;
                            инженер-нормировщик; специалист планово-экономического отдела; инженер производственно-технического отдела и многие другие.</p>
                        </div>
                    </div>

                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Строительство автомобильных дорог и дорожных объектов»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>16&nbsp;637 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускники профиля работают в области изысканий, проектирования, строительства и эксплуатации
                            автомобильных дорог, городских улиц и других транспортных сооружений; производстве дорожно-строительных материалов; в научных, проектных, дорожно-строительных и эксплуатационных организациях.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Строительство зданий и сооружений»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>16&nbsp;637 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускники профиля могут работать мастером, прорабом, начальником строительного участка, сметчиком, проектировщиком в строительных организациях, проектно-сметных, конструкторских отделах.<br>
                            Виды деятельности: разработка проектно-конструкторской, производственно-технологической документации; строительство, ремонт, реконструкция зданий и сооружений; оценка эксплуатационного состояния зданий и сооружений; производство строительных материалов, конструкций и изделий.</p>
                        </div>
                    </div>
                </div>

            </div>

            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.03.04 «Автоматизация технологических процессов и производств»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Управление и инновации в автоматизированных системах и технологических процессах»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;403 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускники могут занимать такие должности: директор промышленного предприятия;
                                управленец; инженер-программист АСУТП; разработчик систем управления; системный администратор промышленных
                                предприятий; менеджер по продажам сложных технических систем; консультант по внедрению инновационных решений в
                                АСУТП; разработчик автоматизированных систем; проектный менеджер АСУТП; инженер-программист систем автоматизации.
                            </p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Профиль «Автоматизация и управление дорожно-транспортной инфраструктурой»</h4>
                        <div class="faq-body second-level">
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                        <li>4 года 10 месяцев (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика или физика (по выбору абитуриента)</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        <li>19&nbsp;403 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство:</strong> руководитель и сотрудник дорожно-эксплуатационных участков и автодоров;
                        руководитель и сотрудник отделов министерства транспорта и инфраструктуры; руководитель подразделения
                        транспортно-экспедиционной компании; руководитель отдела логистики и снабжения; руководитель отдела транспорта
                        администрации города и района; инженер-программист, инженер-разработчик, инженер-наладчик автоматизированных систем
                        управления дорожно-транспортной инфраструктуры; менеджер-логист по международным перевозкам; директор департамента
                        логистики в крупных корпорациях; менеджер отдела логистики промышленных предприятий, транспортно-логистических
                        центров; логист-экспедитор, инженер-логист, военный-логист.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div id="tab-2" class="tab-content">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>02.04.01 «Математика и компьютерные науки»</h3>
                <div class="faq-body first-level">
                    <h4 class="nested accordion-caption">Магистерская программа «Информационные технологии и математическое моделирование в бизнесе»</h4>
                    <p>Срок обучения:</p>
                    <ul>
                        <li>1 год 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>иностранный язык</li>
                        <li>профессиональный аттестационный экзамен</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>выпускники могут занимать должности: программист; Web-разработчик; менеджер
                        IТ-проектов (проектное управление); IT-консультант; администратор баз данных; администратор прикладных систем;
                        системный администратор информационных бизнес-систем; системный архитектор; специалист по математическим методам в
                        экономике; разработчик математических и компьютерных моделей; системный аналитик; аналитик компьютерных систем;
                        ERP-консультант; инженер по сопровождению программного обеспечения; специалист по разработке и сопровождению
                        корпоративных информационных систем; начальник IT-департаментов / отделов / служб.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>07.04.03 «Дизайн архитектурной среды»</h3>
                <div class="faq-body first-level">
                    <h4 class="nested accordion-caption">Магистерская программа «Дизайн архитектурной среды промышленных и социальных объектов»</h4>
                    <p>Срок обучения:</p>
                    <ul>
                        <li>1 год 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>иностранный язык</li>
                        <li>профессиональный аттестационный экзамен</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>выпускники могут работать в проектных бюро и дизайнерских отделах промышленных
                        предприятий, угольных объединениях, частных и государственных дизайнерских компаниях.</p>
                </div>
            </div>


            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>08.04.01 «Строительство»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Магистерская программа «Эксплуатация и оценка технического состояния промышленных объектов, зданий и сооружений»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>29&nbsp;776 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>выпускники могут занимать должности: руководитель и организатор строительного
                                производства; проектировщик и конструктор, выполняющий проекты новых эффективных конструкций, зданий, городов;
                                специалист отделов капитального строительства городов, промышленных предприятий; эксперт технического состояния
                                промышленных и гражданских объектов, зданий и сооружений; преподаватель строительных вузов и других учебных
                                заведений, где готовят строительные кадры разной квалификации.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Магистерская программа «Инвестиционно-строительный инжиниринг»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>29&nbsp;776 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> в государственных и муниципальных организациях, корпорациях, инвестиционно-строительных предприятиях,
                            в проектных офисах инвестиционно-строительных компаний, инжиниринговых компаниях. Выпускники могут занимать должности инженера-консультанта, управляющего
                            проектом, руководителя проекта, директора портфеля проектов, директора инвестиционной программы и др.</p>
                            <p><strong>&nbsp;</strong></p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Магистерская программа «Проектирование и строительство зданий, сооружений»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>29&nbsp;776 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускники программы могут работать: в структурных подразделениях органов государственной власти и местного самоуправления,
                            осуществляющих строительную деятельность, в том числе по проектированию, возведению, эксплуатации, мониторингу и реконструкции зданий и сооружений;
                            в высших и средних специальных учебных заведениях, осуществляющих образовательную деятельность по проектированию, возведению, эксплуатации, мониторингу и реконструкции
                            зданий и сооружений; в государственных и частных организациях, занимающихся научными исследованиями, проектированием, строительством, эксплуатацией,
                            мониторингом и реконструкцией зданий и сооружений; на предприятиях, занимающихся разработкой оборудования и технологий, необходимых для строительства и производства строительных материалов, изделий и конструкций.</p>
                            <p><strong>&nbsp;</strong></p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.04.04 «Автоматизация технологических процессов и производств»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Магистерская программа «Автоматизация бизнес-процессов»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>35&nbsp;309 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> выпускники могут занимать такие должности: директор промышленного предприятия;
                                управленец; инженер-программист АСУТП; разработчик систем управления; системный администратор промышленных
                                предприятий; менеджер по продажам сложных технических систем; консультант по внедрению инновационных решений в
                                АСУТП; разработчик автоматизированных систем; проектный менеджер АСУТП; инженер-программист систем автоматизации.
                            </p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="accordion-caption nested">Магистерская программа «Автоматизация и управление дорожно-транспортной инфраструктурой»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                                <li>35&nbsp;309 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> руководитель и сотрудник дорожно-эксплуатационных участков и автодоров;
                                руководитель и сотрудник отделов министерства транспорта и инфраструктуры; руководитель подразделения
                                транспортно-экспедиционной компании; руководитель отдела логистики и снабжения; руководитель отдела транспорта
                                администрации города и района; инженер-программист, инженер-разработчик, инженер-наладчик автоматизированных систем
                                управления дорожно-транспортной инфраструктуры; менеджер-логист по международным перевозкам; директор департамента
                                логистики в крупных корпорациях; менеджер отдела логистики промышленных предприятий, транспортно-логистических
                                центров; логист-экспедитор, инженер-логист, военный-логист.</p>
                            <p><strong>&nbsp;</strong></p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>