<div id="fh5co-features-3" data-section="benefits">
    <div class="container">
        <div class="row">
            <div class="col-md-12 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single features3-animate-1">Горный факультет</h2>
                <p class="fh5co-sub animate-single features3-animate-2">Горный факультет – одно из ведущих базовых учебно-научных подразделений института, решающее проблему обеспечения горнодобывающей отрасли научными и инженерно-техническими кадрами.</p>
                <p class="fh5co-sub animate-single features3-animate-2">Горный инженер – это специалист, подготовленный в области геологии, маркшейдерского дела, технологий разработки месторождений полезных ископаемых и методов их обогащения, умеющий решать проблемы, связанные с безопасностью работ и охраной окружающей среды.</p>
                <p class="fh5co-sub animate-single features3-animate-2">За 64 года на факультете подготовлены тысячи инженеров разных специальностей: горных строителей и технологов, маркшейдеров, экологов и горноспасателей. Более 80% руководящих работников угольных предприятий региона являются нашими выпускниками.</p>
            </div>

            <div class="col-md-12 col-sm-12 text-center fh5co-text-wrap">
                <div class="fh5co-text to-animate video-container">
                    <p><iframe src="https://www.youtube.com/embed/ZOqiSTU7xrM" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen=""></iframe>
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
<div id="fh5co-faqs" data-section="faqs" style="background-color: #fafafa;">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single faqs-animate-1">Направления подготовки</h2>
            </div>
        </div>
    </div>
    <div class="tabs-container">
        <nav class="tabs">
            <ul>
                <li class="active" data-tab="tab-1">Бакалавриат</li>
                <li data-tab="tab-2">Специалитет</li>
                <li data-tab="tab-3">Магистратура</li>
            </ul>
        </nav>
    </div>
    <div id="tab-1" class="tab-content current">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>05.03.06 «Экология и природопользование»</h3>
                <div class="faq-body first-level">
                    <h4 class="nested accordion-caption">Профиль «Прикладная экология и природопользование»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                        <li>4 года 10 месяцев (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика или биология (по выбору абитуриента)</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        <li>16&nbsp;637 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                    <ul>
                        <li>2 года 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>профессиональный аттестационный экзамен</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>сфера природопользования и охраны природы на промышленных
                        предприятиях, в организациях по контролю состояния окружающей среды, а также на особо охраняемых
                        природных территориях (например, в заповедниках). Кроме того, выпускники-бакалавры могут
                        получить полное высшее образование в магистратуре по направлению подготовки 05.04.06
                        &laquo;Экология и природопользование&raquo; магистерская программа &laquo;Экологическая
                        безопасность и информационные технологии&raquo;.</p>

                </div>
            </div>
        </div>
    </div>

    <div id="tab-2" class="tab-content fh5co-faqs">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>21.05.02 «Прикладная геология» </h3>
                <p style="margin-top: -1em; color: #CC0000; font-style: italic">(специальность аккредитована в Российской Федерации)</p>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Специализация «Геологическая съемка, поиски и разведка месторождений полезных ископаемых»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>4 года 10 месяцев (очная форма обучения)</li>
                        <li>5 лет 5 месяцев (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика или физика (по выбору абитуриента)</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может работать на геологоразведочных и горнодобывающих предприятиях, в
                        научно-исследовательских и проектных организациях, преподавать в вузах.</p>
                </div>
            </div>

            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>21.05.04 «Горное дело»</h3>
                <p style="margin-top: -1em; color: #CC0000; font-style: italic">(специальность аккредитована в Российской Федерации)</p>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Специализация «Маркшейдерское дело»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>5 лет 5 месяцев (очная форма обучения)</li>
                                <li>5 лет 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может работать на геологоразведочных и горнодобывающих
                                предприятиях, в научно-исследовательских и проектных организациях, преподавать в вузах. Также можно трудоустроиться
                                геодезистом на строительных площадках и в конструкторских отделах промышленных предприятий или получить должность
                                землеустроителя в городской администрации.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Специализация «Шахтное и подземное строительство»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>5 лет 5 месяцев (очная форма обучения)</li>
                                <li>5 лет 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                            <ul>
                                <li>4 года 5 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может работать на горнодобывающих и строительных
                                предприятиях, в научно-исследовательских и проектных организациях, преподавать в вузах.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Специализация «Подземная разработка пластовых месторождений»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>5 лет 5 месяцев (очная форма обучения)</li>
                                <li>5 лет 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                            <ul>
                                <li>4 года 5 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может работать на горнодобывающих предприятиях (шахтах, рудниках,
                                карьерах, приисках, промыслах), в научно-исследовательских и проектных организациях, преподавать в вузах.</p>
                        </div>
                    </div>

                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Специализация «Технологическая безопасность и горноспасательное дело»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>5 лет 5 месяцев (очная форма обучения)</li>
                                <li>5 лет 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                            <ul>
                                <li>4 года 5 месяцев (очная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может работать в структурах горнодобывающих предприятий ответственных за
                                охрану труда и технологическую безопасность, в органах государственной службы горного надзора и промышленной
                                безопасности, а также в подразделениях военизированной горноспасательной службы, научно-исследовательских и
                                проектных организациях, преподавать вузах.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Специализация «Горнопромышленная экология»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>5 лет 5 месяцев (очная форма обучения)</li>
                                <li>5 лет 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика или физика (по выбору абитуриента)</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                                <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>выпускник может работать в экологических структурах горнодобывающих предприятий, в
                                органах государственного управления экологией и природными ресурсами, в научно-исследовательских и проектных
                                организациях, а также преподавать в вузах.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div id="tab-3" class="tab-content">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>05.04.06 «Экология и природопользование»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Магистерская программа «Экологическая безопасность и информационные технологии»</h4>
                        <p>Срок обучения:</p>
                        <ul>
                            <li>1 год 10 месяцев (очная форма обучения)</li>
                            <li>2 года 3 месяца (заочная форма обучения)</li>
                        </ul>
                        <p>Перечень вступительных испытаний:</p>
                        <ul>
                            <li>иностранный язык</li>
                            <li>профессиональный аттестационный экзамен</li>
                        </ul>
                        <p>Стоимость:</p>
                        <ul>
                            <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                            <li>29&nbsp;776 рублей/год (заочная форма обучения)</li>
                        </ul>
                        <p class="top-2em"><strong>Трудоустройство: </strong>на промышленных предприятиях в отделах экологии; в государственных организациях
                            (Министерство природных ресурсов, Министерство здравоохранения, МЧС и др.); профильных лабораториях (экологических);
                            центре мониторинга окружающей среды; научно-исследовательских, научно-производственных и проектных организациях;
                            экологической инспекции; биостанции, метеостанции; заповедниках, заказниках, охотничьего хозяйства; органах охраны
                            природы и управления природопользованием; Международной организации (ВМО, МСОП, ЮНЕП и т.&nbsp;д.); общественной
                            организации (ГРИНПИС, &laquo;Зеленый крест&raquo;, и&nbsp;др.); а также в общеобразовательных и специальных учебных
                            заведениях.</p>
                </div>
            </div>
        </div>
    </div>
</div>