<div id="fh5co-features-3" data-section="benefits">
    <div class="container">
        <div class="row">
            <div class="col-md-12 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single features3-animate-1">Факультет металлургического и машиностроительного производства</h2>
                <p class="fh5co-sub animate-single features3-animate-2">Факультет ММП – это структурное подразделение института, которое было создано в 2013 году в результате объединения двух факультетов – металлургического и механики.</p>
                <p class="fh5co-sub animate-single features3-animate-2">Обучение на факультете проводится по международной многоступенчатой системе подготовки на образовательных уровнях бакалавр, специалист, магистр очной и заочной формы.</p>
                <p class="fh5co-sub animate-single features3-animate-2">Успешная работа факультета гарантируется высоким профессиональным и научным уровнем профессорско-преподавательского состава. Для подготовки высококлассных специалистов факультет имеет мощную материальную базу, в состав которой входят современные специализированные лаборатории, мультимедийные аудитории, компьютерные классы.</p>
                <p class="fh5co-sub animate-single features3-animate-2">Выпускники факультета работают в различных областях промышленности: горнодобывающей, металлургической, химической, горном машиностроении, авиастроении, судостроении, автомобилестроении, энергетическом машиностроении и др. и занимают должности от мастера смены, начальника участка, начальника отдела до генерального директора предприятия.</p>
            </div>

            <div class="col-md-12 col-sm-12 text-center fh5co-text-wrap">
                <div class="fh5co-text to-animate video-container">
                    <p><iframe width="950" height="560" src="https://www.youtube.com/embed/NGLsGcD-xG4" frameborder="0" allowfullscreen=""></iframe>
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
<div id="fh5co-faqs" data-section="faqs" style="background-color: #fafafa;">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single faqs-animate-1">Направления подготовки</h2>
            </div>
        </div>
    </div>
    <div class="tabs-container">
        <nav class="tabs">
            <ul>
                <li class="active" data-tab="tab-1">Бакалавриат</li>
                <li data-tab="tab-2">Специалитет</li>
                <li data-tab="tab-3">Магистратура</li>
            </ul>
        </nav>
    </div>

    <div id="tab-1" class="tab-content current fh5co-faqs">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>13.03.03 «Энергетическое машиностроение»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Профиль «Автоматизированные гидравлические и пневматические системы и агрегаты»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em">С сокращенным сроком обучения (на базе среднего профессионального образования):</p>
                    <ul>
                        <li>2 года 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>профессиональный аттестационный экзамен</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>металлургические и машиностроительные заводы, предприятия горнодобывающей, газо- и
                        нефтедобывающей и перерабатывающей промышленности, производство автомобилей, дорожно-строительной и
                        сельскохозяйственной техники.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.03.02 «Технологические машины и оборудование»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Профиль «Металлургическое оборудование»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                        <li>4 года 10 месяцев (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>13&nbsp;254 рублей/год (очная форма обучения)</li>
                        <li>17&nbsp;889 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                    <ul>
                        <li>2 года 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>профессиональный аттестационный экзамен</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>13&nbsp;254 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>металлургические и машиностроительные предприятия (отдел главного механика, отдел
                        оборудования, основные и вспомогательные цеха, проектно-конструкторские отделы, техбюро); компании и организации,
                        специализирующиеся на проектировании, ремонтах, эксплуатации и обслуживании механического оборудования,
                        технологических машин и аппаратов.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.03.03 «Прикладная механика»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Профиль «Проектно-конструкторское обеспечение машиностроительных производств»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                        <li>4 года 10 месяцев (очно-заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        <li>17&nbsp;889 рублей/год (очно-заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>предприятия производственной сферы, чья деятельность связана с применением
                        наукоемких компьютерных технологий. Выпускники являются специалистами в области проектно-конструкторской,
                        производственно-технологической и организационно-управленческой профессиональной деятельности.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.03.05 «Конструкторско-технологическое обеспечение машиностроительных производств»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Профиль «Технология машиностроения»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                        <li>4 года 10 месяцев (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>18&nbsp;776 рублей/год (очная форма обучения)</li>
                        <li>17&nbsp;889 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                    <ul>
                        <li>2 года 10 месяцев (очная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>профессиональный аттестационный экзамен</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>18&nbsp;776 рублей/год (очная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>предприятия производственной сферы, чья деятельность связана с применением
                        высокотехнологичных устройств. Выпускники являются высококвалифицированными инженерными кадрами, востребованными на
                        предприятиях любой отрасли, что позволяет достичь им наивысших ступеней карьерного роста в своей профессиональной
                        деятельности.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>18.03.01 «Химическая технология»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Профиль «Химическая технология природных энергоносителей и углеродных материалов»</h4>
                    <p>Срок обучения (на базе 11 классов):</p>
                    <ul>
                        <li>3 года 10 месяцев (очная форма обучения)</li>
                        <li>4 года 10 месяцев (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>русский язык</li>
                        <li>математика</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        <li>17&nbsp;889 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>предприятия газо- и нефтедобывающие и перерабатывающие промышленности,
                        коксохимические, нефтехимические предприятия, научно-исследовательские и проектно-конструкторские организации,
                        специализирующиеся на совершенствовании процессов топливно-энергетического комплекса.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>22.03.02 «Металлургия»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Профиль «Металлургия черных металлов»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;376 рублей/год (очная форма обучения)</li>
                                <li>17&nbsp;889 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                            <ul>
                                <li>2 года 10 месяцев (очная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;376 рублей/год (очная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> предприятия металлургического и машиностроительного комплекса, ремонтные и
                                монтажные организации, научно-исследовательские и проектные организации, специализирующиеся на совершенствовании
                                физико-химических процессов производства чугуна и стали.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Профиль «Обработка металлов давлением»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения (на базе 11 классов):</p>
                            <ul>
                                <li>3 года 10 месяцев (очная форма обучения)</li>
                                <li>4 года 10 месяцев (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>русский язык</li>
                                <li>математика</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;376 рублей/год (очная форма обучения)</li>
                                <li>17&nbsp;889 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                            <ul>
                                <li>2 года 10 месяцев (очная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>11&nbsp;376 рублей/год (очная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> предприятия металлургического и машиностроительного комплекса (руководители
                                предприятий, главные инженера, главные технологи, начальники цехов, заведующие лабораториями, технологи, мастера
                                участков), научно-исследовательские институты, специализирующиеся на совершенствовании процессов обработки металлов
                                давлением и создании новых материалов.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div id="tab-2" class="tab-content">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>21.05.04 «Горное дело» </h3>
                <p style="margin-top: -1em; color: #CC0000; font-style: italic">(специальность аккредитована в Российской Федерации)</p>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Специализация «Горные машины и оборудование»</h4>
                        <p>Срок обучения (на базе 11 классов):</p>
                        <ul>
                            <li>5 лет 5 месяцев (очная форма обучения)</li>
                            <li>5 лет 10 месяцев (заочная форма обучения)</li>
                        </ul>
                        <p>Перечень вступительных испытаний:</p>
                        <ul>
                            <li>русский язык</li>
                            <li>математика</li>
                        </ul>
                        <p>Стоимость:</p>
                        <ul>
                            <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                            <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                        </ul>
                        <p class="top-2em">С сокращенным сроком обучения &nbsp;(на базе среднего профессионального образования):</p>
                        <ul>
                            <li>4 года 5 месяцев (очная форма обучения)</li>
                            <li>4 года 10 месяцев (заочная форма обучения)</li>
                        </ul>
                        <p>Перечень вступительных испытаний:</p>
                        <ul>
                            <li>профессиональный аттестационный экзамен</li>
                        </ul>
                        <p>Стоимость:</p>
                        <ul>
                            <li>11&nbsp;156 рублей/год (очная форма обучения)</li>
                            <li>19&nbsp;488 рублей/год (заочная форма обучения)</li>
                        </ul>
                        <p class="top-2em"><strong>Трудоустройство:</strong> предприятия горного производства (рудники, соляные и угольные шахты, карьеры по
                            добыче руд, угля и т.д.), заводы, проектно-конструкторские организации горного машиностроения.</p>
                </div>
            </div>
        </div>
    </div>
    <div id="tab-3" class="tab-content">
        <div class="container">
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>13.04.03 «Энергетическое машиностроение»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Магистерская программа «Проектирование гидропневмоприводов»</h4>
                    <p>Срок обучения:</p>
                    <ul>
                        <li>1 год 10 месяцев (очная форма обучения)</li>
                        <li>2 года 3 месяца (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>иностранный язык</li>
                        <li>профессиональный аттестационный экзамен</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        <li>32&nbsp;279 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>металлургические и машиностроительные заводы, предприятия горнодобывающей, газо- и
                        нефтедобывающей и перерабатывающей промышленности, производство автомобилей, дорожно-строительной и
                        сельскохозяйственной техники.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.04.02 «Технологические машины и оборудование» </h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Магистерская программа «Металлургическое оборудование»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>18&nbsp;224 рублей/год (очная форма обучения)</li>
                                <li>32&nbsp;279 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>металлургические и машиностроительные предприятия (отдел главного механика, отдел
                                оборудования, основные и вспомогательные цеха, проектно-конструкторские отделы, техбюро); компании и организации,
                                специализирующиеся на проектировании, ремонтах, эксплуатации и обслуживании механического оборудования,
                                технологических машин и аппаратов.</p>
                        </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Магистерская программа «Инжиниринг и лингвистическое обеспечение металлургического и машиностроительного оборудования»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>18&nbsp;224 рублей/год (очная форма обучения)</li>
                                <li>32&nbsp;279 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство:</strong> компании, специализирующиеся на предоставлении инженерно-технических услуг,
                                предприятия и организации, реализующие лингвистическое обеспечение металлургического и машиностроительного
                                производства; коммерческие службы предприятия, отделы внешнеэкономических связей.</p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.04.03 «Прикладная механика» </h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Магистерская программа «Цифровые технологии в производственной сфере»</h4>
                        <p>Срок обучения:</p>
                        <ul>
                            <li>1 год 10 месяцев (очная форма обучения)</li>
                            <li>2 года 3 месяца (очно-заочная форма обучения)</li>
                        </ul>
                        <p>Перечень вступительных испытаний:</p>
                        <ul>
                            <li>иностранный язык</li>
                            <li>профессиональный аттестационный экзамен</li>
                        </ul>
                        <p>Стоимость:</p>
                        <ul>
                            <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                            <li>32&nbsp;279 рублей/год (очно-заочная форма обучения)</li>
                        </ul>
                        <p class="top-2em"><strong>Трудоустройство: </strong>предприятия производственной сферы, чья деятельность связана с применением
                            наукоемких компьютерных технологий. Выпускники являются специалистами в области проектно-конструкторской,
                            производственно-технологической и организационно-управленческой профессиональной деятельности.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>15.04.05 «Конструкторско-технологическое обеспечение машиностроительных производств»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Магистерская программа «Технология машиностроения»</h4>
                        <p>Срок обучения:</p>
                        <ul>
                            <li>1 год 10 месяцев (очная форма обучения)</li>
                            <li>2 года 3 месяца (заочная форма обучения)</li>
                        </ul>
                        <p>Перечень вступительных испытаний:</p>
                        <ul>
                            <li>иностранный язык</li>
                            <li>профессиональный аттестационный экзамен</li>
                        </ul>
                        <p>Стоимость:</p>
                        <ul>
                            <li>23&nbsp;415 рублей/год (очная форма обучения)</li>
                            <li>32&nbsp;279 рублей/год (заочная форма обучения)</li>
                        </ul>
                        <p class="top-2em"><strong>Трудоустройство: </strong>предприятия производственной сферы, чья деятельность связана<strong> </strong>с
                            применением высокотехнологичных устройств<strong>. </strong>Выпускники являются высококвалифицированными инженерными
                            кадрами, востребованными на предприятиях любой отрасли, что позволяет достичь им наивысших ступеней карьерного роста
                            в своей профессиональной деятельности.</p>
                </div>
            </div>
            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>18.04.01 «Химическая технология»</h3>
                <div class="faq-body first-level">
                    <h4 class="accordion-caption">Магистерская программа «Химическая технология природных энергоносителей и углеродных материалов»</h4>
                    <p>Срок обучения:</p>
                    <ul>
                        <li>1 год 10 месяцев (очная форма обучения)</li>
                        <li>2 года 3 месяца (заочная форма обучения)</li>
                    </ul>
                    <p>Перечень вступительных испытаний:</p>
                    <ul>
                        <li>иностранный язык</li>
                        <li>профессиональный аттестационный экзамен</li>
                    </ul>
                    <p>Стоимость:</p>
                    <ul>
                        <li>11&nbsp;045 рублей/год (очная форма обучения)</li>
                        <li>32&nbsp;279 рублей/год (заочная форма обучения)</li>
                    </ul>
                    <p class="top-2em"><strong>Трудоустройство: </strong>предприятия газо- и нефтедобывающие и перерабатывающие промышленности,
                        коксохимические, нефтехимические предприятия, научно-исследовательские и проектно-конструкторские организации,
                        специализирующиеся на совершенствовании процессов топливно-энергетического комплекса.</p>
                </div>
            </div>

            <div class="faq-accordion to-animate">
                <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
                <h3>22.04.02 «Металлургия»</h3>
                <div class="faq-body first-level">
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Магистерская программа «Металлургия черных металлов»</h4>
                            <div class="faq-body second-level">
                                <p>Срок обучения:</p>
                                <ul>
                                    <li>1 год 10 месяцев (очная форма обучения)</li>
                                    <li>2 года 3 месяца (заочная форма обучения)</li>
                                </ul>
                                <p>Перечень вступительных испытаний:</p>
                                <ul>
                                    <li>иностранный язык</li>
                                    <li>профессиональный аттестационный экзамен</li>
                                </ul>
                                <p>Стоимость:</p>
                                <ul>
                                    <li>13&nbsp;917 рублей/год (очная форма обучения)</li>
                                    <li>32&nbsp;279 рублей/год (заочная форма обучения)</li>
                                </ul>
                                <p class="top-2em"><strong>Трудоустройство: </strong>предприятия металлургического и машиностроительного комплекса, ремонтные и
                                    монтажные организации, научно-исследовательские и проектные организации, специализирующиеся на совершенствовании
                                    физико-химических процессов производства чугуна и стали.</p>
                            </div>
                    </div>
                    <div class="faq-accordion nested-accordion to-animate">
                        <span class="faq-accordion-icon-toggle2"><i class="icon-arrow-down"></i></span>
                        <h4 class="nested accordion-caption">Магистерская программа «Обработка металлов давлением»</h4>
                        <div class="faq-body second-level">
                            <p>Срок обучения:</p>
                            <ul>
                                <li>1 год 10 месяцев (очная форма обучения)</li>
                                <li>2 года 3 месяца (заочная форма обучения)</li>
                            </ul>
                            <p>Перечень вступительных испытаний:</p>
                            <ul>
                                <li>иностранный язык</li>
                                <li>профессиональный аттестационный экзамен</li>
                            </ul>
                            <p>Стоимость:</p>
                            <ul>
                                <li>13&nbsp;917 рублей/год (очная форма обучения)</li>
                                <li>32&nbsp;279 рублей/год (заочная форма обучения)</li>
                            </ul>
                            <p class="top-2em"><strong>Трудоустройство: </strong>предприятия металлургического и машиностроительного комплекса (руководители
                                предприятий, главные инженера, главные технологи, начальники цехов, заведующие лабораториями, технологи, мастера
                                участков), научно-исследовательские институты, специализирующиеся на совершенствовании процессов обработки металлов
                                давлением и создании новых материалов.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>