<div id="fh5co-faqs" data-section="faqs">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2 fh5co-section-heading text-center">
                <h2 class="fh5co-lead animate-single faqs-animate-1">Вопросы и ответы</h2>
                <!--<p class="fh5co-sub animate-single faqs-animate-2">Far far away, behind the word mountains, far from the countries Vokalia and Consonantia, there live the blind texts.</span>-->
            </div>
        </div>
    </div>


    <div class="container">
        <div class="faq-accordion to-animate">
            <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
            <h3>Вопросы по документам</h3>
            <div class="faq-body first-level first-level">
                <span><strong>— Как можно подать документы для поступления?</strong><br>
                    а) лично;<br>
                    б) на сайте вуза через автоматизированную систему («Электронное заявление»);<br>
                    в) по доверенности другим лицом.<br><br>

                    <strong>— Какие документы нужны для поступления?</strong><br>
                    Перечень документов, необходимый для поступления, можно посмотреть по <a href="structure.php?page=documents#content-start">ссылке</a>.<br><br>

                    <strong>— Нужна ли медицинская справка для поступления?</strong><br>
                    При подаче документов необходимо предоставить оригинал медицинской справки формы 086-у или ее копию.<br><br>

                    <strong>— Нужно ли заверять копии документов у нотариуса?</strong><br>
                    Все копии документов заверяются по предъявленным оригиналам документов приемной комиссией образовательного учреждения, в которое они подаются, или в установленном законодательством порядке.<br><br>

                    <strong>— Может ли за меня подать документы мама (другие родственники)?</strong><br>
                    Да. По доверенности, которая оформлена в установленном законодательством порядке.<br><br>

                    <strong>— Когда нужно подать заявление о согласии на зачисление?</strong><br>
                    До установленной в правилах приема даты.<br><br>
                </span>
            </div>
        </div>
        <div class="faq-accordion to-animate">
            <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
            <h3>Направления подготовки</h3>
            <div class="faq-body first-level">
                <span>
                    <strong>— Какие новые направления подготовки (специальности) были открыты в ДонГТИ?</strong><br>
                    ДонГТИ приглашает получить высшее образование по новым перспективным направлениям подготовки и специальностям:
                    <ul>
                        <li>прикладная механика (проектно-конструкторское обеспечение машиностроительных производств);</li>
                        <li>конструирование и технология электронных средств (компьютерное проектирование систем силовой электроники);</li>
                        <li>информационная безопасность автоматизированных систем (обеспечение информационной безопасности распределенных информационных систем);</li>
                        <li>математика и компьютерные науки (цифровые технологии в бизнесе (по отраслям));</li>
                        <li>дизайн архитектурной среды (дизайн архитектурной среды промышленных и социальных объектов);</li>
                        <li>экология и природопользование (прикладная экология и природопользование);</li>
                        <li>строительство (строительство, эксплуатация и реконструкция промышленных объектов, зданий и сооружений; стоимостной инжиниринг в строительстве; строительство автомобильных дорог и дорожных объектов; строительство зданий и сооружений);</li>
                        <li>автоматизация технологических процессов и производств (управление и инновации в автоматизированных системах и технологических процессах; автоматизация и управление дорожно-транспортной инфраструктурой; автоматизация инженерных и строительных технологий).</li>
                    </ul>
                    <strong>— Сколько бюджетных мест было выделено по направлениям подготовки?</strong><br>
                    Данные на 2022 г. можно посмотреть по <a href="https://www.dstu.education/files/selection_committee/2021/app1.pdf" target="_blank">ссылке</a>.

                </span>
            </div>
        </div>
        <div class="faq-accordion to-animate">
            <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
            <h3>Вступительные испытания</h3>
            <div class="faq-body first-level">
                <span>
                    <strong>— Какие вступительные испытания необходимы для поступления?</strong><br>
                    Перечень конкурсных предметов и творческих конкурсов доступен по <a href="https://www.dstu.education/files/selection_committee/2021/app3.pdf" target="_blank">ссылке</a>.<br><br>

                    <strong>— Какие вступительные испытания необходимо пройти при поступлении после техникума?</strong><br>
                    Для поступления на обучение на основе ранее полученного уровня профессионального образования (специалист среднего звена) Вам необходимо пройти одно вступительное испытание – профессиональный аттестационный экзамен.<br><br>

                    <strong>— Где можно будет узнать расписание вступительных испытаний?</strong><br>
                    В период вступительной кампании расписание будет опубликовано на официальном сайте ГОУ ВО ЛНР «ДонГТИ» в разделе «АБИТУРИЕНТУ – Приемная комиссия (Вступительные испытания – Расписание вступительных испытаний)».
                </span>
            </div>
        </div>
        <div class="faq-accordion to-animate">
            <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
            <h3>Особые права и преимущества</h3>
            <div class="faq-body first-level">
                <span>
                    <strong>— Кому предоставляется право на зачисление вне конкурса в рамках особой квоты?</strong><br>
                    Право на зачисление вне конкурса в рамках особой квоты и право первоочередного зачисления при участии в общем конкурсном отборе (при поступлении на базе среднего общего образования; на базе среднего профессионального образования) предоставляется следующим категориям абитуриентов:<br>
                    <ol class="bracket-list">
                        <li>дети-сироты; дети, лишенные родительской опеки; лица из числа детей-сирот; лица из числа детей, лишенных родительской опеки;</li>
                        <li>дети-инвалиды; инвалиды I и II групп; инвалиды с детства (примечание: эти категории лиц должны предоставить заключение учреждения медико-социальной экспертизы о том, что им не противопоказано обучение по данному направлению подготовки/специальности в ДонГТИ);</li>
                        <li>инвалиды вследствие военной травмы или заболевания, полученных в период прохождения военной службы (примечание: эти категории лиц должны предоставить заключение учреждения медико-социальной экспертизы о том, что им не противопоказано обучение по данному направлению подготовки/специальности в ДонГТИ);</li>
                        <li>военнослужащие Народной милиции ЛНР, которые проходят военную службу по контракту; граждане, прошедшие военную службу по призыву и поступающие на обучение по рекомендациям командиров;</li>
                        <li>лица, пострадавшие вследствие Чернобыльской катастрофы, которым согласно действующему законодательству ЛНР предоставлено такое право;</li>
                        <li>лица, которым предоставлено такое право согласно Горному закону ЛНР (статья 43 Горного закона ЛНР с изменениями);</li>
                        <li>лица, на которых распространяется действие Закона ЛНР от 21.02.2017 №147-II «Об участниках боевых действий в период отражения вооруженной агрессии Украины против Луганской Народной Республики»;</li>
                        <li>дети погибших (умерших) во время исполнения служебных обязанностей лиц рядового и начальствующего состава службы гражданской защиты и работников основного личного состава профессиональных аварийно-спасательных служб.</li>
                    </ol>
                    <strong>— Кому предоставляется право на зачисление вне конкурса в рамках профессиональной квоты?</strong><br>
                    Право на зачисление вне конкурса в рамках профессиональной квоты имеют следующие категории абитуриентов (при поступлении на базе среднего общего образования):
                    <ul>
                        <li>лица, успешно окончившие подготовительные курсы ДонГТИ (объем учебных часов – не меньше 150 аудиторных часов и срок обучения – не меньше трех месяцев);</li>
                        <li>выпускники базовых школ ДонГТИ, успешно сдавшие выпускные экзамены (примечание: базовыми считаются школы, с которыми ДонГТИ заключил договор о сотрудничестве).</li>
                    </ul>
                    <strong>— Кому предоставляется право на зачисление по собеседованию в рамках профессиональной квоты?</strong><br>
                    Право на зачисление по собеседованию в рамках профессиональной квоты имеют следующие категории абитуриентов (при поступлении на базе среднего общего образования или на базе среднего профессионального образования):
                    <ul>
                        <li>выпускники общеобразовательной организации, получившие среднее общее образование, награжденные золотой или серебряной медалями «За особые успехи в учении», – при поступлении на основе среднего общего образования;</li>
                        <li>выпускники образовательных учреждений среднего профессионального образования, получившие диплом с отличием, – при поступлении для получения уровня профессионального образования бакалавра или специалиста;</li>
                        <li>победители и призеры заключительного этапа Республиканской олимпиады школьников (при условии, что профиль олимпиады и профильный предмет при поступлении в ДонГТИ соответствуют друг другу); победители республиканского конкурса «Конкурс-защита научно-исследовательских работ НО «РМАН», проводимого МОН ЛНР и Государственным учреждением дополнительного образования ЛНР «Республиканский центр научно-технического творчества» (при условии, что секция, по которой абитуриент принимал участие в конкурсе-защите, соответствует направлению подготовки (специальности) при поступлении в ДонГТИ); члены сборных команд ЛНР, участвовавшие в международных олимпиадах по общеобразовательным предметам, по направлениям подготовки и/или специальностям (при условии, что профиль олимпиады и профильный предмет при поступлении в ДонГТИ соответствуют друг другу).</li>
                    </ul>

                </span>
            </div>
        </div>
        <div class="faq-accordion to-animate">
            <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
            <h3>Проходные баллы</h3>
            <div class="faq-body first-level">
                <span>
                    <strong>— Сколько баллов необходимо набрать для поступления в ДонГТИ?</strong><br>
                    Минимальное количество баллов для допуска к участию в конкурсном отборе:
                    <ul>
                        <li>вступительный экзамен (ДонГТИ) 2021 г. – 60 баллов;</li>
                        <li>результаты ЕГЭ (РФ) 2008-2021 гг. – (36 баллов – русский язык и физика, 27 баллов – математика);</li>
                        <li>результаты ВНО (Украина) 2008-2014 гг. – 124 баллов, 2015-2021 гг. – 100 баллов.</li>
                    </ul>
                </span>
            </div>
        </div>
        <div class="faq-accordion to-animate">
            <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
            <h3>Вопросы по платному обучению</h3>
            <div class="faq-body first-level">
                <span>
                    <strong>— Какая стоимость обучения?</strong><br>
                    Стоимость обучения в ДонГТИ на 2021/2022 учебный год можно посмотреть по <a href="https://www.dstu.education/ru/files/platnie_uslugi/20210830_505l.pdf" target="_blank">ссылке</a>.<br><br>

                    <strong>— Можно ли платить за обучение помесячно?</strong><br>
                    Да, такая возможность имеется. Плату за обучение можно производить помесячно, посеместрово либо за год (по выбору).

                </span>
            </div>
        </div>

        <div class="faq-accordion to-animate">
            <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
            <h3>Вопросы по предоставлению общежития</h3>
            <div class="faq-body first-level">
                <span>
                    <strong>— Предоставляется ли общежитие?</strong><br>
                    Общежитие предоставляется всем иногородним студентам.<br><br>

                    <strong>— Сколько стоит проживание?</strong><br>
                    Информацию о формировании платы за проживание в общежитии ГОУ ВО ЛНР «ДонГТИ» можно узнать по <a href="https://www.dstu.education/ru/sveden/files/grants/509-l.pdf" target="_blank">ссылке</a>.

                </span>
            </div>
        </div>

        <div class="faq-accordion to-animate">
            <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
            <h3>Поступление в магистратуру</h3>
            <div class="faq-body first-level">
                <span>
                    <strong>— Какие документы нужны для поступления?</strong><br>
                    Перечень документов, необходимых для поступления в магистратуру:
                    <ul>
                        <li>заявление от абитуриента;</li>
                        <li>документ об образовании с приложением к нему, на основе которого осуществляется поступление, предъявляется лично, подается оригинал и копия (2 экз.);</li>
                        <li>медицинская справка формы 086-у предъявляется лично, подается оригинал или копия (1 экз.);</li>
                        <li>карта прививок формы 063 – для лиц, которые поступают на очную форму обучения;</li>
                        <li>копия регистрационного номера учетной карточки плательщика налогов (РНУКПН) (2 экз.);</li>
                        <li>шесть цветных фотографий размером 3x4 см;</li>
                        <li>документ об изменении фамилии (в случае разных фамилий в паспорте и в документе об образовании), подается копия (2 экз.);</li>
                        <li>трудовая книжка, при ее наличии, подается копия (1 экз.), заверенная в установленном порядке – для лиц, которые поступают на заочную форму обучения;</li>
                        <li>документ, удостоверяющий личность (паспорт или свидетельство о рождении для лиц, которые по возрасту не имеют паспорта), предъявляется лично, подается копия (2 экз.);</li>
                        <li>документ воинского учета (военный билет или приписное свидетельство), предъявляется оригинал и подается копия (1 экз.)</li>
                    </ul>
                    Для абитуриентов, которые закончили обучение в год поступления в магистратуру и получили степень бакалавра (специалиста) в ДонГТИ, перечень необходимых документов следует уточнить в деканате факультета.<br><br>

                    <strong>— Куда необходимо подавать документы при поступлении в магистратуру?</strong><br>
                    Вам необходимо подать документы в деканат того факультета, куда хотите поступать. Если Вы подаете документы в субботу, обращайтесь в приемную комиссию ГОУ ВО ЛНР «ДонГТИ».<br><br>

                    <strong>— Может ли специалист поступать на бюджетное место?</strong><br>
                    Не может претендовать на бюджетное место "специалист" – лицо, закончившее высшее учебное заведение.<br><br>

                    <strong>— Существуют ли льготы при поступлении в магистратуру?</strong><br>
                    Нет.<br><br>

                    <strong>— Сколько направлений подготовки можно выбрать для участия в конкурсе?</strong><br>
                    Не более 1-го.<br><br>

                    <strong>— Какие вступительные испытания необходимо пройти?</strong><br>
                    Два вступительных испытания – иностранный язык и профессиональный аттестационный экзамен.<br><br>

                    <strong>— Где можно посмотреть перечень тем и вопросов для подготовки к вступительному экзамену?</strong><br>
                    Перечень тем и вопросов для подготовки к вступительным испытаниям вы можете посмотреть на официальном сайте ГОУ ВО ЛНР «ДонГТИ» в разделе «АБИТУРИЕНТУ – Приемная комиссия (Вступительные испытания - Программы вступительных и профессиональных аттестационных экзаменов при поступлении в ГОУ ВО ЛНР «ДонГТИ»).<br><br>

                    <strong>— Как производится зачисление на бюджетные места?</strong><br>
                    По результатам вступительных испытаний. По конкурсу зачисляются поступающие, имеющие наивысшие баллы, предоставившие оригинал документа об образовании и заявление о согласии на зачисление.<br><br>

                    <strong>— Может ли студент-магистр пройти обучение на военной кафедре?</strong><br>
                    Да.
                </span>
            </div>
        </div>

        <div class="faq-accordion to-animate">
            <span class="faq-accordion-icon-toggle"><i class="icon-arrow-down"></i></span>
            <h3>Прочие вопросы</h3>
            <div class="faq-body first-level">
                <span>
                    <strong>— Есть ли военная кафедра? Все ли студенты могут там учиться.</strong><br>
                    В ГОУ ВО ЛНР «ДонГТИ» есть военная кафедра. Обучение на военной кафедре могут пройти студенты, которые учатся на 1 курсе магистратуры или 4 курсе специалитета очной формы.<br><br>

                    <strong>— Можно ли поступить на 2-3 курс после колледжа?</strong><br>
                    В соответствии с порядком приема и правилами приема в институт Вы можете поступить на 2-3 курс, если имеете диплом специалиста среднего звена.<br><br>

                    <strong>— Можно ли поступить на ускоренную программу обучения после среднего профессионального образования (специалист среднего звена)?</strong><br>
                    Да. Вы можете поступить на ускоренную программу обучения, если такая форма обучения предусмотрена на данном направлении.<br><br>

                    <strong>— Как получить второе высшее образование?</strong><br>
                    Вам необходимо обратиться в деканат факультета, подать заявление на то направление и форму обучения, которые Вас интересуют, зачисление происходит по собеседованию, финансирование за счет средств физических и (или) юридических лиц.<br><br>

                    <strong>— Какой размер стипендии?</strong><br>
                    Минимальная государственная стипендия (1-й семестр) - 2100 руб. Далее стипендия назначается по результатам сессии.<br><br>

                    <strong>— Как можно к вам перевестись?</strong><br>
                    Приемная комиссия не занимается переводами. Это прерогатива факультетов. Вам следует обратиться в деканат того факультета, куда Вы хотите переводиться. Детали узнавайте в деканате. Координаты факультетов смотрите на странице <a href="index.php#fh5co-features" data-nav-section="features">факультета</a>.
                </span>
            </div>
        </div>
    </div>
</div>